{include file="header.tpl"}
<div class="box2" >
  <div class="block-title">О каталоге недвижимости "Мой Новый Дом"</div>
  <div class="box-internal">
<p>
<img src="/images/family.jpg" style="padding: 5px; float: left; vertical-align:top;">
Каталог недвижимости "Мой Новый Дом" - <strong>каталог квартир, домов, земельных участков, коммерческой недвижимости Йошкар-Олы и Марий Эл</strong> с подробным описанием, фотографиями домов, дворов, квартир, поиском по карте, удобным фильтром и актуальной базой.
</p>
<p>
Данный проект является независимым, не афилированным ни с одним агенством недвижимости сервисом,
предназначенным для удобного поиска квартир и недвижимости в целом в Йошкар-Оле и Марий Эл. 
</p>
<p>
Нашей целью является дать возможность покупателям и риэлторам получить максимум информации о квартире и объекте недвижимости  
"не вставая с дивана", прежде, чем тратить время на рельный осмотр.
</p>
<p>
Размещение объявлений на сайте недвижимости полностью <b>бесплатное</b>. Мы настоятельно рекомендуем продавцам 
<b>загружать фотографии квартир, домов, земельных участков, коммерческой недвижимости</b>, а также планировку (пусть даже нарисованную от руки на бумаге). Тем самым 
Вы значительно сократите число безрезультатных походов в Вашу квартиру или другому объекту недвижимости потенциальных покупателей с 
риэлтором. По этой же причине следует <span style:="text-decoration:underline;">максимально полностью описывать квартиру или иной объект недвижимости.</span> 
</p>
<p>
Сервис постоянно развивается, мы будем рады услышать от Вас, чтобы Вы хотели видеть на портале!
</p>
<p>
<b>Наши контакты:</b>
<br>
респ. Марий Эл, г.Йошкар-Ола, тел. 62-69-71, email: <a href="mailto:dom@mari12.ru">dom@mari12.ru</a>
</p>
<p>
<br>
<div style="font-style:italic; text-align:right; width:100%;">С уважением, команда "Мой Новый Дом".</div>
</p>		
</div>  
  </div>
{include file="footer.tpl"}