{include file="header.tpl"}
<div class="box2" >
  <div class="block-title">Партнеры каталога недвижимости "Мой Новый Дом"</div>
  <div class="box-internal">
<p>
<br>
<b>Кредитный Потребительский Кооператив <a href="http://vzaimocredit.mari12.ru/" target="_blank">ВЗАИМОКРЕДИТ"</a>.</b>  Выдаем займы на любые цели под залог автомобилей, квартир и поручительство. Принимаем личные сбережения под выгодные проценты. Предлагаем удобные накопительные программы. Мы работаем на рынке финансовых услуг Более 9 лет! 
КПК "ВЗАИМОКРЕДИТ" - У нас размножаются деньги!  тел. 64-96-90, 711-700, адреса офисов: ул. Мира 68, ул. Советская 149 (маг. "Талион").
</p>
<hr>
<p>
<a href="http://clubtravel.pro/" target="_blank">ClubTravel</a> – организовывает Ваш отдых не только красиво, но и выгодно.
</p>
<hr>
<p>
<a href="http://vbiznese.net" target="_blank">ВБизнесе</a> – платформа для создания представительства Вашего бизнеса в сети Интернет; универсальный каталог товаров и услуг России и СНГ.
</p>
<hr>
<p>
<p><b>ООО «Витекс»</b> на мебельном рынке с 2001 года. Начали работать с нуля. На сегодняшний день компания имеет свою производственную базу, импортное оборудование и электроинструменты.</p> 
<p>Мы производим кухонные гарнитуры, шкафы-купе, прихожие, офисную мебель, торговое оборудование, оборудование для аптек, барные стойки. Для тех, у кого дизайнерский талант и руки мастеровые, оказываем услуги по раскрою ЛДСП, ДВПО, МДФ, столешниц и нанесению кромок ПВХ (0,4мм – 2 мм). Большое внимание уделяется подбору персонала.</p> 
<p>Все это способствует изготовлению мебели высокого качества , удовлетворяющей вкусу самого взыскательного потребителя.</p> 
Телефон(ы): (8362) 42-62-98, (8362) 45-23-52, адрес: ул Ломоносова, д.2.
</p>		
</div></div>
{include file="footer.tpl"}