{include file="header.tpl"}
<div class="box2" >
  <div class="block-title">Партнеры каталога недвижимости "Мой Новый Дом"</div>
  <div class="box-internal">
<p>
<a href="http://clubtravel.pro/" target="_blank">ClubTravel</a> – организовывает Ваш отдых не только красиво, но и выгодно.
</p>
<hr>
<p>
<p><b>ООО «Витекс»</b> на мебельном рынке с 2001 года. Начали работать с нуля. На сегодняшний день компания имеет свою производственную базу, импортное оборудование и электроинструменты.</p> 
<p>Мы производим кухонные гарнитуры, шкафы-купе, прихожие, офисную мебель, торговое оборудование, оборудование для аптек, барные стойки. Для тех, у кого дизайнерский талант и руки мастеровые, оказываем услуги по раскрою ЛДСП, ДВПО, МДФ, столешниц и нанесению кромок ПВХ (0,4мм – 2 мм). Большое внимание уделяется подбору персонала.</p> 
<p>Все это способствует изготовлению мебели высокого качества , удовлетворяющей вкусу самого взыскательного потребителя.</p> 
Телефон(ы): (8362) 42-62-98, (8362) 45-23-52, адрес: ул Ломоносова, д.2.
</p>		
</div></div>
{include file="footer.tpl"}